bottles
google-chrome
hardcode-tray-git
jellyfin-mpv-shim
jdownloader2
linux-wifi-hotspot
octopi
octopi-notifier-frameworks
papirus-folders
protonvpn-gui
ruby-fusuma
ruby-fusuma-appmatcher
ruby-fusuma-keypress
ruby-fusuma-sendkey
ruby-fusuma-tap
ruby-fusuma-wmctrl
skypeforlinux-stable-bin
ttf-meslo-nerd-font-powerlevel10k
ttf-msfonts
ttf-vistafonts
visual-studio-code-bin
yay-bin
